[
  {"descricao": "Nos termos e condições do Artigo 95, incisos I e II e §§ 1º e 8º, da Lei 6.374/89, na redação dada pela Lei 13.918/09, de 22/12/2009:\n. A multa poderá ser paga com desconto de 70 % (setenta por cento) dentro do prazo de 15 (quinze) dias ou de 60% (sessenta por cento) dentro do prazo de 30 (trinta) dias, contados da notificação da lavratura do Auto de Infração;\n. Condiciona-se o benefício ao integral pagamento do débito;\n. Tratando-se de penalidade aplicada sobre o valor do imposto, a aplicação dos descontos não poderá resultar em penalidade inferior a 25% (vinte e cinco por cento) do valor do imposto."},
  {"descricao": "Nos termos do artigo 100 do Decreto nº 54.486/2009 fica assegurado ao interessado o prazo de 30 (trinta) dias, contando da data da notificação, para pagamento do débito fiscal ou apresentação de defesa, por escrito, observando a disciplina da Portaria CAT nº 198/2010."},
  {"descricao": "O débito fiscal fica sujeito a juros de mora nos termos do artigo 96 da Lei 6.374/89, na redação dada pela Lei 13.918/09, de 22/12/2009, e alterações posteriores."},
  {"descricao": "A situação acima descrita poderá ser comunicada ao Ministério Público por meio de Representação Fiscal para Fins Penais. A eventual punibilidade dos crimes definidos na Lei nº 8.137 de 27/12/90 decorrente desta Representação será extinta pela liquidação integral do débito antes do recebimento da denúncia, conforme o artigo 34 da Lei Federal 9.249, de 26/12/95 (Portaria CAT 05, de 23/01/2008).", "sonegacao": true},
  {"descricao": "Este AIIM teve origem nos trabalhos fiscais determinados pela OSF <osf>."},
  {"descricao": "O desenvolvimento de trabalho fiscal, bem como informações complementares que fundamentaram a lavratura do presente AIIM, encontram-se descritos no Relatório Circunstanciado anexo."},
  {"descricao": "As transcrições dos documentos fiscais que compõem o conjunto probatório do presente AIIM foram juntadas por amostragem, nos termos do inciso III do artigo 22 da Lei 13.457/2009."},
  {"descricao": "A glosa de créditos do imposto fica sujeita a juros de mora que incidem a partir do último dia do mês em que, desconsiderada a importância creditada indevidamente, o saldo da GIA se tornar devedor, nos termos do artigo 565, inciso I, alínea 'c' do RICMS (Dec. 45.490/00).", "glosa": true},
  {"descricao": "Não havendo apresentação de defesa, transcorrido prazo maior que 30 dias contados da notificação e antes da inscrição em dívida ativa, o desconto sobre a multa será de 45% (artigo 95, inciso V alínea c da Lei 6.374/89, na redação dada pela Lei 13.918/09, de 22/12/2009)."},
  {"descricao": "De acordo com o artigo 85-B da Lei 6.374/89, acrescentado pela Lei 16.497/17, havendo expressa e irretratável confissão do débito fiscal e renúncia ao contencioso administrativo tributário, nos termos de disciplina estabelecida em regulamento, a multa poderá ter uma redução para 35% (trinta e cinco por cento), havendo exigência do imposto relacionado com a infração, ou para 50% (cinquenta por cento) da multa equivalente à prevista no artigo 85 desta Lei, nas demais hipóteses. Os valores referentes a essa redução complementar encontram-se discriminados no Quadro 3 anexo."}
]